Repository: bhashanet/django_idn_compliant_code
Catalog: sampleproject/locale/*/LC_MESSAGES/django.po
Languages: hi, mr

source: About Us
hi: हमारे बारे में
mr: आमच्याबद्दल

source: Welcome to Travela
hi: ट्रैवला में आपका स्वागत है
mr: ट्रॅव्हलमध्ये आपले स्वागत आहे

source: Welcome to Travela your virtual gateway to a world of wanderlust! As you step into our online haven, prepare to be captivated by a mosaic of travel delights. Whether you're a seasoned globetrotter or a first-time adventurer, we've crafted a space just for you.
hi: घुमक्कड़ी की दुनिया के लिए आपके आभासी प्रवेश द्वार ट्रैवेला में आपका स्वागत है! जैसे ही आप हमारे ऑनलाइन हेवन में कदम रखते हैं, यात्रा के आनंद की पच्चीकारी से मंत्रमुग्ध होने के लिए तैयार रहें। चाहे आप एक अनुभवी ग्लोबट्रोटर हों या पहली बार साहसी हों, हमने आपके लिए एक जगह तैयार की है।
mr: भटकंतीच्या जगासाठी तुमचे आभासी प्रवेशद्वार ट्रॅव्हला मध्ये तुमचे स्वागत आहे! तुम्ही आमच्या ऑनलाइन आश्रयस्थानात पाऊल ठेवताच, प्रवासाच्या आनंदाच्या मोझॅकने मोहित होण्याची तयारी करा. तुम्ही अनुभवी ग्लोबट्रोटर असाल किंवा प्रथमच साहसी असाल, आम्ही तुमच्यासाठी एक जागा तयार केली आहे.

source: Embark on a seamless exploration through our curated travel guides, where every destination unfolds like a story waiting to be told. Delve into practical tips, hidden gems, and cultural insights that will elevate your travel experience. Our commitment is to inspire, inform, and ignite the spirit of adventure within you.
hi: ग़ाम्मी की दुनिया के लिए आपके दर्शनीय प्रवेश द्वार ट्रैवेला में आपका स्वागत है! जैसे ही आप हमारे ऑनलाइन हेवन में कदम रखते हैं, यात्रा के आनंद की पचकारी से मंत्रमुग्ध होने के लिए तैयार रहें। यदि आप एक अनुभवी ग्लोबट्रोटर हों या पहली बार डेवेलियर हों, तो हम आपके लिए एक जगह तैयार करते हैं।
mr: आमच्या क्युरेट केलेल्या ट्रॅव्हल मार्गदर्शकांद्वारे अखंड अन्वेषण सुरू करा, जिथे प्रत्येक गंतव्यस्थान सांगण्याची वाट पाहणाऱ्या कथेप्रमाणे उलगडते. व्यावहारिक टिपा, छुपे रत्ने आणि सांस्कृतिक अंतर्दृष्टी जाणून घ्या जे तुमचा प्रवास अनुभव वाढवेल. तुमच्यात साहसाची भावना जागृत करणे, माहिती देणे आणि प्रज्वलित करणे ही आमची वचनबद्धता आहे.

source: First Class Flights
hi: प्रथम श्रेणी उड़ानें
mr: प्रथम श्रेणी उड्डाणे

source: Handpicked Hotels
hi: चुने हुए होटल
mr: हाताने निवडलेली हॉटेल्स

source: 5 Star Accommodations
hi: 5 सितारा आवास
mr: 5 स्टार राहण्याची सोय

source: Latest Model Vehicles
hi: नवीनतम मॉडल वाहन
mr: नवीनतम मॉडेल वाहने

source: 150 Premium City Tours
hi: 150 प्रीमियम सिटी टूर
mr: 150 प्रीमियम सिटी टूर

source: 24/7 Service
hi: सेवा
mr: सेवादेणारी

source: Read More
hi: और पढ़ें
mr: पुढे वाचा

source: Subscribe
hi: सदस्यता लें
mr: सदस्यता घ्या

source: Our Newsletter
hi: हमारा न्यूज़लैटर
mr: आमचे वृत्तपत्र

source: Be the first to receive exclusive travel tips, destination guides, and special offers. Subscribe to our newsletter and embark on a journey of discovery with WorldWide Tours. Uncover the latest trends, travel inspiration, and exciting updates delivered right to your inbox. Don't miss out – subscribe now and let the adventures begin!
hi: विशिष्ट यात्रा युक्तियाँ, गंतव्य गाइड और विशेष ऑफ़र प्राप्त करने वाले पहले व्यक्ति बनें। हमारे न्यूज़लेटर की सदस्यता लें और वर्ल्डवाइड टूर्स के साथ खोज की यात्रा पर निकलें। सीधे आपके इनबॉक्स में दिए गए नवीनतम रुझानों, यात्रा प्रेरणा और रोमांचक अपडेट को उजागर करें। चूकें नहीं - अभी सदस्यता लें और रोमांच शुरू करें!
mr: विशेष प्रवास टिपा, गंतव्य मार्गदर्शक आणि विशेष ऑफर प्राप्त करणारे पहिले व्हा. आमच्या वृत्तपत्राची सदस्यता घ्या आणि वर्ल्डवाइड टूर्ससह शोधाचा प्रवास सुरू करा. नवीनतम ट्रेंड, प्रवास प्रेरणा आणि थेट तुमच्या इनबॉक्समध्ये वितरीत केलेली रोमांचक अद्यतने उघड करा. चुकवू नका – आता सदस्यता घ्या आणि साहस सुरू करू द्या!

source: Get In Touch
hi: संपर्क में रहो
mr: संपर्कात रहाण्यासाठी

source: CDAC,Pune
hi: सीडीएसी, पुणे
mr: CDAC, पुणे

source: Company
hi: कंपनी
mr: कंपनी

source: Home
hi: होम
mr: मुख्यपान

source: About
hi: हमारे बारे में
mr: आमच्याबद्दल

source: Services
hi: सेवा
mr: सेवादेणारी

source: Support
hi: सहायता
mr: सपोर्ट

source: Contact
hi: संपर्क
mr: संपर्क करा

source: Legal Notice
hi: कानूनी नोटिस
mr: कायदेशीर सूचना

source: Privacy Policy
hi: गोपनीयता नीति
mr: गोपनीयता धोरण

source: Terms and Conditions
hi: नियम और शर्तें
mr: नियम आणि अटी

source: Sitemap
hi: साइट मैप
mr: साइट मॅप

source: Cookie policy
hi: कूकी नीति
mr: कुकी धोरण

source: Payments
hi: भुगतान
mr: देयके

source: Your Site Name
hi: आपकी साइट का नाम
mr: तुमच्या साइटचे नाव

source: , All right reserved.
hi: , सर्वाधिकार सुरक्षित।
mr: , सर्व हक्क राखीव.

source: Designed By
hi: द्वारा डिज़ाइन किया गया
mr: रचना

source: HTML Codex
hi: एचटीएमएल कोडेक्स
mr: HTML कोडेक्स

source: Distributed By
hi: एचटीएमएल कोडेक्स
mr: द्वारे वितरित

source: ThemeWagon
hi: द्वारा वितरित
mr: थीमवॅगन

source: Travela - Tourism Website Template
hi: ट्रैवला - पर्यटन वेबसाइट टेम्पलेट
mr: Travela - पर्यटन वेबसाइट टेम्पलेट

source: Travela
hi: ट्रेवल्स
mr: ट्रॅव्हल्स

source: Select Languages
hi: भाषाएँ चुनें
mr: भाषा निवडा

source: Explore The World
hi: दुनिया को खोजो
mr: जग एक्सप्लोर करा

source: Let's The World Together!
hi: आइए विश्व को एक साथ चलें!
mr: चला जग एकत्र करूया!

source: Adventure awaits those who dare to explore. Journey into the unknown, and let the world be your story.
hi: रोमांच उन लोगों का इंतजार करता है जो अन्वेषण करने का साहस करते हैं। अज्ञात की यात्रा करें, और दुनिया को अपनी कहानी बनने दें।
mr: जे शोधण्याचे धाडस करतात त्यांच्यासाठी साहस वाट पाहत आहे. अज्ञात प्रवास करा, आणि जगाला तुमची कथा होऊ द्या.

source: Discover Now
hi: अभी खोजें
mr: आता शोधा

source: Search
hi: खोज
mr: शोधा

source: Searvices
hi: सेवाएं
mr: सेवादेणारी

source: Our Services
hi: हमारी सेवाएँ
mr: सेवादेणारी

source: WorldWide Tours
hi: विश्वव्यापी भ्रमण
mr: वर्ल्डवाइड टूर्स

source: Embark on a global odyssey with WorldWide Tours, where each destination is a chapter in the book of your travels. Our mission is to make your journey seamless, enriching, and filled with unforgettable moments.
hi: वर्ल्डवाइड टूर्स के साथ एक वैश्विक यात्रा पर निकलें, जहां प्रत्येक गंतव्य आपकी यात्रा की पुस्तक में एक अध्याय है। हमारा मिशन आपकी यात्रा को निर्बाध, समृद्ध और अविस्मरणीय क्षणों से भरा बनाना है।
mr: वर्ल्डवाइड टूर्ससह जागतिक ओडिसीला प्रारंभ करा, जिथे प्रत्येक गंतव्यस्थान तुमच्या प्रवासाच्या पुस्तकातील एक अध्याय आहे. तुमचा प्रवास अखंड, समृद्ध आणि अविस्मरणीय क्षणांनी भरलेला बनवणे हे आमचे ध्येय आहे.

source: Hotel Reservation
hi: होटल आरक्षण
mr: हॉटेलचे आरक्षण

source: Welcome to WorldWide Stays, where we redefine hospitality with a commitment to providing seamless hotel reservations and a world of comfortable stays. Your perfect accommodation is just a click away, and we're here to ensure your every travel experience is restful and enjoyable.
hi: वर्ल्डवाइड स्टेज़ में आपका स्वागत है, जहां हम सहज होटल आरक्षण और आरामदायक प्रवास की दुनिया प्रदान करने की प्रतिबद्धता के साथ आतिथ्य को फिर से परिभाषित करते हैं। आपका संपूर्ण आवास बस एक क्लिक की दूरी पर है, और हम यह सुनिश्चित करने के लिए यहां हैं कि आपकी हर यात्रा का अनुभव आरामदायक और आनंददायक हो।
mr: वर्ल्डवाइड स्टे मध्ये आपले स्वागत आहे, जिथे आम्ही अखंड हॉटेल आरक्षणे आणि आरामदायी मुक्कामाचे जग प्रदान करण्याच्या वचनबद्धतेसह आदरातिथ्य पुन्हा परिभाषित करतो. तुमची परिपूर्ण निवास व्यवस्था फक्त एका क्लिकच्या अंतरावर आहे आणि तुमचा प्रत्येक प्रवासाचा अनुभव आरामदायी आणि आनंददायक आहे याची खात्री करण्यासाठी आम्ही येथे आहोत.

source: Service More
hi: सेवा
mr: सेवादेणारी

source: English
mr: इंग्रजी

source: Hindi
mr: हिंदी

source: Marathi
mr: मराठी

source: home
hi: होम
mr: मुख्यपान

source: aboutus
hi: हमारेबारेमें
mr: आमच्याबद्दल

source: services
hi: सेवा
mr: सेवादेणारी
